"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": false, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 718917, \"word_counts\": \"{\\\"2\\\": 485773, \\\"#-A-AC\\\": 1795, \\\"A\\\": 818599, \\\"G\\\": 686738, \\\"R-#\\\": 269174, \\\"3\\\": 195438, \\\"S\\\": 844171, \\\"P\\\": 670728, \\\"Q\\\": 551691, \\\"V\\\": 700542, \\\"L\\\": 1060436, \\\"I\\\": 553849, \\\"D\\\": 698135, \\\"W\\\": 57482, \\\"F\\\": 375561, \\\"E\\\": 984605, \\\"R\\\": 159847, \\\"K-#\\\": 338233, \\\"E-#\\\": 12845, \\\"L-#\\\": 14717, \\\"M-OX\\\": 128216, \\\"M\\\": 79140, \\\"T\\\": 608264, \\\"Y\\\": 277218, \\\"N\\\": 465384, \\\"T-#\\\": 5990, \\\"V-#\\\": 6620, \\\"H\\\": 315593, \\\"C\\\": 129353, \\\"K\\\": 103223, \\\"A-#\\\": 10627, \\\"G-#\\\": 7093, \\\"4\\\": 37706, \\\"F-#\\\": 5145, \\\"S-#\\\": 9018, \\\"P-#\\\": 5011, \\\"H-#\\\": 3596, \\\"Y-#\\\": 3693, \\\"Q-#\\\": 6843, \\\"D-#\\\": 6011, \\\"N-#\\\": 5905, \\\"M-OX-#\\\": 2267, \\\"W-#\\\": 469, \\\"I-#\\\": 4634, \\\"#-C-AC\\\": 15, \\\"#-D-AC\\\": 10, \\\"C-#\\\": 649, \\\"#-E-AC\\\": 30, \\\"#-F-AC\\\": 3, \\\"#-G-AC\\\": 131, \\\"#-H-AC\\\": 2, \\\"#-I-AC\\\": 5, \\\"#-K-AC\\\": 14, \\\"#-M-OX-AC\\\": 1762, \\\"#-M-AC\\\": 685, \\\"#-N-AC\\\": 8, \\\"#-P-AC\\\": 21, \\\"#-Q-AC\\\": 8, \\\"#-R-AC\\\": 6, \\\"#-S-AC\\\": 1604, \\\"#-T-AC\\\": 268, \\\"#-V-AC\\\": 68, \\\"#-A\\\": 48024, \\\"M-#\\\": 377, \\\"#-C\\\": 3781, \\\"#-D\\\": 37425, \\\"#-E\\\": 50729, \\\"#-F\\\": 26596, \\\"#-G\\\": 33173, \\\"#-H\\\": 18660, \\\"#-I\\\": 39944, \\\"#-K\\\": 123941, \\\"#-L\\\": 71397, \\\"#-M-OX\\\": 14357, \\\"#-M\\\": 11079, \\\"#-N\\\": 27454, \\\"#-P\\\": 23835, \\\"#-Q\\\": 16814, \\\"#-R\\\": 13016, \\\"#-S\\\": 45727, \\\"#-T\\\": 36974, \\\"#-V\\\": 44971, \\\"#-W\\\": 3774, \\\"#-Y\\\": 20794, \\\"#-L-AC\\\": 15, \\\"#-Y-AC\\\": 2}\", \"word_docs\": \"{\\\"2\\\": 485773, \\\"A\\\": 438797, \\\"#-A-AC\\\": 1795, \\\"R-#\\\": 269174, \\\"G\\\": 393803, \\\"P\\\": 383598, \\\"L\\\": 552209, \\\"V\\\": 430903, \\\"I\\\": 377611, \\\"Q\\\": 360622, \\\"3\\\": 195438, \\\"D\\\": 432837, \\\"S\\\": 451210, \\\"F\\\": 288674, \\\"K-#\\\": 338233, \\\"E\\\": 504452, \\\"R\\\": 143238, \\\"W\\\": 54047, \\\"E-#\\\": 12845, \\\"L-#\\\": 14717, \\\"M-OX\\\": 112315, \\\"M\\\": 70441, \\\"T\\\": 389372, \\\"N\\\": 326149, \\\"Y\\\": 221321, \\\"T-#\\\": 5990, \\\"V-#\\\": 6620, \\\"H\\\": 253815, \\\"C\\\": 106326, \\\"K\\\": 95311, \\\"A-#\\\": 10627, \\\"G-#\\\": 7093, \\\"4\\\": 37706, \\\"F-#\\\": 5145, \\\"S-#\\\": 9018, \\\"P-#\\\": 5011, \\\"H-#\\\": 3596, \\\"Y-#\\\": 3693, \\\"Q-#\\\": 6843, \\\"D-#\\\": 6011, \\\"N-#\\\": 5905, \\\"M-OX-#\\\": 2267, \\\"W-#\\\": 469, \\\"I-#\\\": 4634, \\\"#-C-AC\\\": 15, \\\"#-D-AC\\\": 10, \\\"C-#\\\": 649, \\\"#-E-AC\\\": 30, \\\"#-F-AC\\\": 3, \\\"#-G-AC\\\": 131, \\\"#-H-AC\\\": 2, \\\"#-I-AC\\\": 5, \\\"#-K-AC\\\": 14, \\\"#-M-OX-AC\\\": 1762, \\\"#-M-AC\\\": 685, \\\"#-N-AC\\\": 8, \\\"#-P-AC\\\": 21, \\\"#-Q-AC\\\": 8, \\\"#-R-AC\\\": 6, \\\"#-S-AC\\\": 1604, \\\"#-T-AC\\\": 268, \\\"#-V-AC\\\": 68, \\\"#-A\\\": 48024, \\\"M-#\\\": 377, \\\"#-C\\\": 3781, \\\"#-D\\\": 37425, \\\"#-E\\\": 50729, \\\"#-F\\\": 26596, \\\"#-G\\\": 33173, \\\"#-H\\\": 18660, \\\"#-I\\\": 39944, \\\"#-K\\\": 123941, \\\"#-L\\\": 71397, \\\"#-M-OX\\\": 14357, \\\"#-M\\\": 11079, \\\"#-N\\\": 27454, \\\"#-P\\\": 23835, \\\"#-Q\\\": 16814, \\\"#-R\\\": 13016, \\\"#-S\\\": 45727, \\\"#-T\\\": 36974, \\\"#-V\\\": 44971, \\\"#-W\\\": 3774, \\\"#-Y\\\": 20794, \\\"#-L-AC\\\": 15, \\\"#-Y-AC\\\": 2}\", \"index_docs\": \"{\\\"12\\\": 485773, \\\"4\\\": 438797, \\\"64\\\": 1795, \\\"18\\\": 269174, \\\"7\\\": 393803, \\\"8\\\": 383598, \\\"1\\\": 552209, \\\"5\\\": 430903, \\\"10\\\": 377611, \\\"11\\\": 360622, \\\"19\\\": 195438, \\\"6\\\": 432837, \\\"3\\\": 451210, \\\"14\\\": 288674, \\\"15\\\": 338233, \\\"2\\\": 504452, \\\"20\\\": 143238, \\\"27\\\": 54047, \\\"46\\\": 12845, \\\"43\\\": 14717, \\\"22\\\": 112315, \\\"25\\\": 70441, \\\"9\\\": 389372, \\\"13\\\": 326149, \\\"17\\\": 221321, \\\"54\\\": 5990, \\\"52\\\": 6620, \\\"16\\\": 253815, \\\"21\\\": 106326, \\\"24\\\": 95311, \\\"48\\\": 10627, \\\"50\\\": 7093, \\\"33\\\": 37706, \\\"56\\\": 5145, \\\"49\\\": 9018, \\\"57\\\": 5011, \\\"62\\\": 3596, \\\"61\\\": 3693, \\\"51\\\": 6843, \\\"53\\\": 6011, \\\"55\\\": 5905, \\\"63\\\": 2267, \\\"69\\\": 469, \\\"58\\\": 4634, \\\"76\\\": 15, \\\"79\\\": 10, \\\"68\\\": 649, \\\"74\\\": 30, \\\"84\\\": 3, \\\"72\\\": 131, \\\"85\\\": 2, \\\"83\\\": 5, \\\"78\\\": 14, \\\"65\\\": 1762, \\\"67\\\": 685, \\\"80\\\": 8, \\\"75\\\": 21, \\\"81\\\": 8, \\\"82\\\": 6, \\\"66\\\": 1604, \\\"71\\\": 268, \\\"73\\\": 68, \\\"29\\\": 48024, \\\"70\\\": 377, \\\"59\\\": 3781, \\\"34\\\": 37425, \\\"28\\\": 50729, \\\"38\\\": 26596, \\\"36\\\": 33173, \\\"41\\\": 18660, \\\"32\\\": 39944, \\\"23\\\": 123941, \\\"26\\\": 71397, \\\"44\\\": 14357, \\\"47\\\": 11079, \\\"37\\\": 27454, \\\"39\\\": 23835, \\\"42\\\": 16814, \\\"45\\\": 13016, \\\"30\\\": 45727, \\\"35\\\": 36974, \\\"31\\\": 44971, \\\"60\\\": 3774, \\\"40\\\": 20794, \\\"77\\\": 15, \\\"86\\\": 2}\", \"index_word\": \"{\\\"1\\\": \\\"L\\\", \\\"2\\\": \\\"E\\\", \\\"3\\\": \\\"S\\\", \\\"4\\\": \\\"A\\\", \\\"5\\\": \\\"V\\\", \\\"6\\\": \\\"D\\\", \\\"7\\\": \\\"G\\\", \\\"8\\\": \\\"P\\\", \\\"9\\\": \\\"T\\\", \\\"10\\\": \\\"I\\\", \\\"11\\\": \\\"Q\\\", \\\"12\\\": \\\"2\\\", \\\"13\\\": \\\"N\\\", \\\"14\\\": \\\"F\\\", \\\"15\\\": \\\"K-#\\\", \\\"16\\\": \\\"H\\\", \\\"17\\\": \\\"Y\\\", \\\"18\\\": \\\"R-#\\\", \\\"19\\\": \\\"3\\\", \\\"20\\\": \\\"R\\\", \\\"21\\\": \\\"C\\\", \\\"22\\\": \\\"M-OX\\\", \\\"23\\\": \\\"#-K\\\", \\\"24\\\": \\\"K\\\", \\\"25\\\": \\\"M\\\", \\\"26\\\": \\\"#-L\\\", \\\"27\\\": \\\"W\\\", \\\"28\\\": \\\"#-E\\\", \\\"29\\\": \\\"#-A\\\", \\\"30\\\": \\\"#-S\\\", \\\"31\\\": \\\"#-V\\\", \\\"32\\\": \\\"#-I\\\", \\\"33\\\": \\\"4\\\", \\\"34\\\": \\\"#-D\\\", \\\"35\\\": \\\"#-T\\\", \\\"36\\\": \\\"#-G\\\", \\\"37\\\": \\\"#-N\\\", \\\"38\\\": \\\"#-F\\\", \\\"39\\\": \\\"#-P\\\", \\\"40\\\": \\\"#-Y\\\", \\\"41\\\": \\\"#-H\\\", \\\"42\\\": \\\"#-Q\\\", \\\"43\\\": \\\"L-#\\\", \\\"44\\\": \\\"#-M-OX\\\", \\\"45\\\": \\\"#-R\\\", \\\"46\\\": \\\"E-#\\\", \\\"47\\\": \\\"#-M\\\", \\\"48\\\": \\\"A-#\\\", \\\"49\\\": \\\"S-#\\\", \\\"50\\\": \\\"G-#\\\", \\\"51\\\": \\\"Q-#\\\", \\\"52\\\": \\\"V-#\\\", \\\"53\\\": \\\"D-#\\\", \\\"54\\\": \\\"T-#\\\", \\\"55\\\": \\\"N-#\\\", \\\"56\\\": \\\"F-#\\\", \\\"57\\\": \\\"P-#\\\", \\\"58\\\": \\\"I-#\\\", \\\"59\\\": \\\"#-C\\\", \\\"60\\\": \\\"#-W\\\", \\\"61\\\": \\\"Y-#\\\", \\\"62\\\": \\\"H-#\\\", \\\"63\\\": \\\"M-OX-#\\\", \\\"64\\\": \\\"#-A-AC\\\", \\\"65\\\": \\\"#-M-OX-AC\\\", \\\"66\\\": \\\"#-S-AC\\\", \\\"67\\\": \\\"#-M-AC\\\", \\\"68\\\": \\\"C-#\\\", \\\"69\\\": \\\"W-#\\\", \\\"70\\\": \\\"M-#\\\", \\\"71\\\": \\\"#-T-AC\\\", \\\"72\\\": \\\"#-G-AC\\\", \\\"73\\\": \\\"#-V-AC\\\", \\\"74\\\": \\\"#-E-AC\\\", \\\"75\\\": \\\"#-P-AC\\\", \\\"76\\\": \\\"#-C-AC\\\", \\\"77\\\": \\\"#-L-AC\\\", \\\"78\\\": \\\"#-K-AC\\\", \\\"79\\\": \\\"#-D-AC\\\", \\\"80\\\": \\\"#-N-AC\\\", \\\"81\\\": \\\"#-Q-AC\\\", \\\"82\\\": \\\"#-R-AC\\\", \\\"83\\\": \\\"#-I-AC\\\", \\\"84\\\": \\\"#-F-AC\\\", \\\"85\\\": \\\"#-H-AC\\\", \\\"86\\\": \\\"#-Y-AC\\\"}\", \"word_index\": \"{\\\"L\\\": 1, \\\"E\\\": 2, \\\"S\\\": 3, \\\"A\\\": 4, \\\"V\\\": 5, \\\"D\\\": 6, \\\"G\\\": 7, \\\"P\\\": 8, \\\"T\\\": 9, \\\"I\\\": 10, \\\"Q\\\": 11, \\\"2\\\": 12, \\\"N\\\": 13, \\\"F\\\": 14, \\\"K-#\\\": 15, \\\"H\\\": 16, \\\"Y\\\": 17, \\\"R-#\\\": 18, \\\"3\\\": 19, \\\"R\\\": 20, \\\"C\\\": 21, \\\"M-OX\\\": 22, \\\"#-K\\\": 23, \\\"K\\\": 24, \\\"M\\\": 25, \\\"#-L\\\": 26, \\\"W\\\": 27, \\\"#-E\\\": 28, \\\"#-A\\\": 29, \\\"#-S\\\": 30, \\\"#-V\\\": 31, \\\"#-I\\\": 32, \\\"4\\\": 33, \\\"#-D\\\": 34, \\\"#-T\\\": 35, \\\"#-G\\\": 36, \\\"#-N\\\": 37, \\\"#-F\\\": 38, \\\"#-P\\\": 39, \\\"#-Y\\\": 40, \\\"#-H\\\": 41, \\\"#-Q\\\": 42, \\\"L-#\\\": 43, \\\"#-M-OX\\\": 44, \\\"#-R\\\": 45, \\\"E-#\\\": 46, \\\"#-M\\\": 47, \\\"A-#\\\": 48, \\\"S-#\\\": 49, \\\"G-#\\\": 50, \\\"Q-#\\\": 51, \\\"V-#\\\": 52, \\\"D-#\\\": 53, \\\"T-#\\\": 54, \\\"N-#\\\": 55, \\\"F-#\\\": 56, \\\"P-#\\\": 57, \\\"I-#\\\": 58, \\\"#-C\\\": 59, \\\"#-W\\\": 60, \\\"Y-#\\\": 61, \\\"H-#\\\": 62, \\\"M-OX-#\\\": 63, \\\"#-A-AC\\\": 64, \\\"#-M-OX-AC\\\": 65, \\\"#-S-AC\\\": 66, \\\"#-M-AC\\\": 67, \\\"C-#\\\": 68, \\\"W-#\\\": 69, \\\"M-#\\\": 70, \\\"#-T-AC\\\": 71, \\\"#-G-AC\\\": 72, \\\"#-V-AC\\\": 73, \\\"#-E-AC\\\": 74, \\\"#-P-AC\\\": 75, \\\"#-C-AC\\\": 76, \\\"#-L-AC\\\": 77, \\\"#-K-AC\\\": 78, \\\"#-D-AC\\\": 79, \\\"#-N-AC\\\": 80, \\\"#-Q-AC\\\": 81, \\\"#-R-AC\\\": 82, \\\"#-I-AC\\\": 83, \\\"#-F-AC\\\": 84, \\\"#-H-AC\\\": 85, \\\"#-Y-AC\\\": 86}\"}}"