"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": false, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 738387, \"word_counts\": \"{\\\"<START>[UNIMOD:1]\\\": 6452, \\\"A\\\": 899440, \\\"G\\\": 742769, \\\"R\\\": 454427, \\\"<END>\\\": 738387, \\\"S\\\": 934327, \\\"P\\\": 735818, \\\"Q\\\": 585562, \\\"V\\\": 764722, \\\"L\\\": 1161526, \\\"I\\\": 604219, \\\"D\\\": 756201, \\\"W\\\": 62325, \\\"F\\\": 410507, \\\"E\\\": 1070827, \\\"K\\\": 578241, \\\"M[UNIMOD:35]\\\": 146602, \\\"M\\\": 92976, \\\"T\\\": 666274, \\\"Y\\\": 304010, \\\"N\\\": 505364, \\\"H\\\": 340060, \\\"C[UNIMOD:4]\\\": 135758, \\\"<START>\\\": 731935, \\\"K[UNIMOD:1]\\\": 1, \\\"C[UNIMOD:312]\\\": 1, \\\"C\\\": 1, \\\"S[UNIMOD:21]\\\": 18040, \\\"T[UNIMOD:21]\\\": 3665, \\\"Y[UNIMOD:21]\\\": 201}\", \"word_docs\": \"{\\\"G\\\": 418481, \\\"A\\\": 469260, \\\"<END>\\\": 738387, \\\"<START>[UNIMOD:1]\\\": 6452, \\\"R\\\": 399305, \\\"P\\\": 411420, \\\"L\\\": 582147, \\\"D\\\": 459855, \\\"Q\\\": 378309, \\\"V\\\": 459501, \\\"S\\\": 484147, \\\"I\\\": 402732, \\\"E\\\": 532409, \\\"K\\\": 491106, \\\"W\\\": 58461, \\\"F\\\": 309974, \\\"M[UNIMOD:35]\\\": 127232, \\\"M\\\": 82019, \\\"T\\\": 417767, \\\"Y\\\": 239162, \\\"N\\\": 348078, \\\"H\\\": 270482, \\\"C[UNIMOD:4]\\\": 111351, \\\"<START>\\\": 731935, \\\"K[UNIMOD:1]\\\": 1, \\\"C\\\": 1, \\\"C[UNIMOD:312]\\\": 1, \\\"S[UNIMOD:21]\\\": 16337, \\\"T[UNIMOD:21]\\\": 3587, \\\"Y[UNIMOD:21]\\\": 201}\", \"index_docs\": \"{\\\"7\\\": 418481, \\\"4\\\": 469260, \\\"8\\\": 738387, \\\"25\\\": 6452, \\\"16\\\": 399305, \\\"9\\\": 411420, \\\"1\\\": 582147, \\\"6\\\": 459855, \\\"13\\\": 378309, \\\"5\\\": 459501, \\\"3\\\": 484147, \\\"12\\\": 402732, \\\"2\\\": 532409, \\\"14\\\": 491106, \\\"23\\\": 58461, \\\"17\\\": 309974, \\\"20\\\": 127232, \\\"22\\\": 82019, \\\"11\\\": 417767, \\\"19\\\": 239162, \\\"15\\\": 348078, \\\"18\\\": 270482, \\\"21\\\": 111351, \\\"10\\\": 731935, \\\"28\\\": 1, \\\"30\\\": 1, \\\"29\\\": 1, \\\"24\\\": 16337, \\\"26\\\": 3587, \\\"27\\\": 201}\", \"index_word\": \"{\\\"1\\\": \\\"L\\\", \\\"2\\\": \\\"E\\\", \\\"3\\\": \\\"S\\\", \\\"4\\\": \\\"A\\\", \\\"5\\\": \\\"V\\\", \\\"6\\\": \\\"D\\\", \\\"7\\\": \\\"G\\\", \\\"8\\\": \\\"<END>\\\", \\\"9\\\": \\\"P\\\", \\\"10\\\": \\\"<START>\\\", \\\"11\\\": \\\"T\\\", \\\"12\\\": \\\"I\\\", \\\"13\\\": \\\"Q\\\", \\\"14\\\": \\\"K\\\", \\\"15\\\": \\\"N\\\", \\\"16\\\": \\\"R\\\", \\\"17\\\": \\\"F\\\", \\\"18\\\": \\\"H\\\", \\\"19\\\": \\\"Y\\\", \\\"20\\\": \\\"M[UNIMOD:35]\\\", \\\"21\\\": \\\"C[UNIMOD:4]\\\", \\\"22\\\": \\\"M\\\", \\\"23\\\": \\\"W\\\", \\\"24\\\": \\\"S[UNIMOD:21]\\\", \\\"25\\\": \\\"<START>[UNIMOD:1]\\\", \\\"26\\\": \\\"T[UNIMOD:21]\\\", \\\"27\\\": \\\"Y[UNIMOD:21]\\\", \\\"28\\\": \\\"K[UNIMOD:1]\\\", \\\"29\\\": \\\"C[UNIMOD:312]\\\", \\\"30\\\": \\\"C\\\"}\", \"word_index\": \"{\\\"L\\\": 1, \\\"E\\\": 2, \\\"S\\\": 3, \\\"A\\\": 4, \\\"V\\\": 5, \\\"D\\\": 6, \\\"G\\\": 7, \\\"<END>\\\": 8, \\\"P\\\": 9, \\\"<START>\\\": 10, \\\"T\\\": 11, \\\"I\\\": 12, \\\"Q\\\": 13, \\\"K\\\": 14, \\\"N\\\": 15, \\\"R\\\": 16, \\\"F\\\": 17, \\\"H\\\": 18, \\\"Y\\\": 19, \\\"M[UNIMOD:35]\\\": 20, \\\"C[UNIMOD:4]\\\": 21, \\\"M\\\": 22, \\\"W\\\": 23, \\\"S[UNIMOD:21]\\\": 24, \\\"<START>[UNIMOD:1]\\\": 25, \\\"T[UNIMOD:21]\\\": 26, \\\"Y[UNIMOD:21]\\\": 27, \\\"K[UNIMOD:1]\\\": 28, \\\"C[UNIMOD:312]\\\": 29, \\\"C\\\": 30}\"}}"